general.criteriiMs=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435  \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0438 \u0437\u0430 \u0442\u044A\u0440\u0441\u0435\u043D\u0435\!
general.signSaveMsg=\u0423\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0432\u0430\u043D\u0435 \u0441 \u0435\u043B. \u043F\u043E\u0434\u043F\u0438\u0441\!
general.signDelMsg=\u0415\u043B. \u043F\u043E\u0434\u043F\u0438\u0441 \u0435 \u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0430\u0442\!
docu.admGrSlujIsEmpty=\u0412 \u0438\u0437\u0431\u0440\u0430\u043D\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430 \u043D\u044F\u043C\u0430 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438 \u0441\u043B\u0443\u0436\u0438\u0442\u0435\u043B\u0438\!
general.confirm=\u041F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435
docu.docDelete=\u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0434\u0435\u043B\u043E\u0432\u043E\u0434\u043D\u0438\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\!
general.do=\u0434\u043E
refCorr.msgValidEik=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0415\u0418\u041A\!
refCorr.msgValidEgn=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0415\u0413\u041D\!
general.msgRefCorrName=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0438\u043C\u0435 \u043D\u0430 \u043A\u043E\u0440\u0435\u0441\u043F\u043E\u043D\u0434\u0435\u043D\u0442\!
general.msgRefCorrAdr1=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u043E \u043C\u044F\u0441\u0442\u043E\!
general.msgRefCorrAdrTxt=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0430\u0434\u0440\u0435\u0441\!
general.msgRefCorrAdr=\u041C\u043E\u043B\u044F. \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u043E \u043C\u044F\u0441\u0442\u043E \u0438\u043B\u0438 \u0430\u0434\u0440\u0435\u0441\!
general.ot=\u043E\u0442
general.confirmDeleteMsg=\u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E\!
admStruct.successMove=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0432\u0430\u043D\u0435\u0442\u043E \u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\!
admStruct.successCloseZveno=\u0417\u0432\u0435\u043D\u043E\u0442\u043E \u0435 \u0437\u0430\u043A\u0440\u0438\u0442\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E\!
admStruct.selectEmplLeave=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u0438\u043D \u0441\u043B\u0443\u0436\u0438\u0442\u0435\u043B \u0437\u0430 \u043D\u0430\u043F\u0443\u0441\u043A\u0430\u043D\u0435\!
admStruct.leaveEmpl=\u0421\u043B\u0443\u0436\u0438\u0442\u0435\u043B\u044F\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0435 \u043E\u0442\u0431\u0435\u043B\u044F\u0437\u0430\u043D \u043A\u0430\u0442\u043E \u043D\u0430\u043F\u0443\u0441\u043D\u0430\u043B\!
unLockObject.noLocked=\u041D\u044F\u043C\u0430 \u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u0438 \u043E\u0431\u0435\u043A\u0442\u0438, \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0449\u0438 \u043D\u0430 \u0437\u0430\u0434\u0430\u0434\u0435\u043D\u0438\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\!
unLockObject.noSelected=\u041D\u0438\u0449\u043E \u043D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E\!
ekatte.dateValidBefore=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0432\u0430\u043B\u0438\u0434\u043D\u043E\u0441\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u043E-\u043C\u0430\u043B\u043A\u0430 \u043E\u0442 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0430\u0442\u0430 \u043A\u043E\u0440\u0435\u043A\u0446\u0438\u044F 
unLockObject.noLock=\u0412 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043D\u044F\u043C\u0430 \u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u0438 \u043E\u0431\u0435\u043A\u0442\u0438\!
general.errorClassif=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0447\u0435\u0442\u0435\u043D\u0435 \u043D\u0430 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\!
login.erorEavtentifikaciq=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0435\u0410\u0432\u0442\u0435\u043D\u0442\u0438\u043A\u0430\u0446\u0438\u044F.
login.erorEavt2=\u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0440\u0435\u0442\u0435 \u0441\u0435, \u0447\u0435 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u044F\u0442 \u0412\u0438 \u043F\u043E\u0434\u043F\u0438\u0441 \u0435 \u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0438\u043B\u0438 \u043A\u043E\u0440\u0435\u043A\u0442\u043D\u043E \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D.
login.erorEavt3=\u041F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0432\u0430\u043C\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0443\u0435\u0431 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0438\u0442\u0435 Google Chrome \u0438\u043B\u0438 Internet Exploer
login.erorEavt4=\u041E\u0431\u0440\u0430\u0442\u043D\u043E \u043A\u044A\u043C \u0432\u0445\u043E\u0434\u0435\u043D \u0435\u043A\u0440\u0430\u043D
unLockObject.unLocked=\u0423\u0441\u043F\u0435\u0448\u0435\u043D\u043E \u043E\u0442\u043A\u043B\u044E\u0447\u0432\u0430\u043D\u0435\!
extendedUserEdit.plsChoiceOnlySluj=\u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435 \u0437\u0432\u0435\u043D\u043E. \u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u043B\u0443\u0436\u0438\u0442\u0435\u043B\!
procDefEdit.sureEraseDefProc=\u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0434\u0435\u0444\u0438\u043D\u0438\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430\u0442\u0430?
extendedUserEdit.quitUser=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u043D, \u0437\u0430\u0449\u043E\u0442\u043E \u0441\u043B\u0443\u0436\u0438\u0442\u0435\u043B\u044F\u0442 \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0435\u043D \u0432 \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430.
general.onlyCyr=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u0439\u0442\u0435 \u0431\u0443\u043A\u0432\u0438 \u0441\u0430\u043C\u043E \u043D\u0430 \u043A\u0438\u0440\u0438\u043B\u0438\u0446\u0430\!
general.onlyLat=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u0439\u0442\u0435 \u0431\u0443\u043A\u0432\u0438 \u0441\u0430\u043C\u043E \u043D\u0430 \u043B\u0430\u0442\u0438\u043D\u0438\u0446\u0430\!
refCorr.msgValidLnch=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0430\u043B\u0438\u0434\u0435\u043D \u041B\u041D\u0427\!
traineeshipOrder.removed=\u0418\u0437\u0431\u0440\u0430\u043D\u043E\u0442\u043E \u043B\u0438\u0446\u0435 \u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0430\u0442\u043E \u043E\u0442 \u0441\u043F\u0438\u0441\u044A\u043A\u0430!
traineeshipOrder.msgLica=\u0417\u0430\u043F\u043E\u0432\u0435\u0434\u0442\u0430 \u0435 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u043D\u0430 \u0438 \u043D\u0435 \u043B\u0438\u0446\u0430\u0442\u0430 \u043A\u044A\u043C \u043D\u0435\u044F \u043D\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043A\u043E\u0440\u0438\u0433\u0438\u0440\u0430\u043D\u0438!
traineeshipOrder.insLica=\u041C\u043E\u043B\u044F, \u0434\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u043B\u0438\u0446\u0430 \u043A\u044A\u043C \u0437\u0430\u043F\u043E\u0432\u0435\u0434\u0442\u0430!
traineeshipOrder.locked=\u0418\u0437\u0431\u0440\u0430\u043D\u0430\u0442\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434 \u0437\u0430 \u0441\u0442\u0430\u0436 \u0435 \u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u0430 \u043E\u0442\:
traineeshipOrder.deleted=\u0417\u0430\u043F\u043E\u0432\u0435\u0434\u0442\u0430 \u0437\u0430 \u0441\u0442\u0430\u0436 \u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u0442\u0440\u0438\u0442\u0430!
traineeshipOrder.rNum=\u041C\u043E\u043B\u044F, \u0437\u0430\u0432\u044A\u0440\u0448\u0435\u0442\u0435 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043D\u043E\u043C\u0435\u0440 \u043D\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434!
examOrderEdit.dateOrderBeforeDateZaiav=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u0442\u043E!
examOrderEdit.dateTestBeforeDateOrder=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B-\u0442\u0435\u0441\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0442\u0435\u0441\u0442\u0430!
examOrderEdit.dateCaseBeforeDateTest=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B-\u043A\u0430\u0437\u0443\u0441 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043A\u0430\u0437\u0443\u0441\u0430!
examOrderEdit.dateCaseBeforeDateTest1=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0438\u0437\u043F\u0438\u0442\u0430!
examOrderEdit.dateExamTestBeforeDateZaiav=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0442\u0435\u0441\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u0442\u043E!
examOrderEdit.dateExamCaseBeforeDateExamTest=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043A\u0430\u0437\u0443\u0441\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u0440\u0430\u0432\u043D\u0430 \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0442\u0435\u0441\u0442\u0430!
examOrderEdit.dateProtTestBeforeDateOrder=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B-\u0442\u0435\u0441\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434\u0442\u0430!
examOrderEdit.dateProtTestBeforeDateZaiav=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B-\u043A\u0430\u0437\u0443\u0441 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u0442\u043E!
examOrderEdit.dateProtCaseBeforeDateProtTest=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B-\u043A\u0430\u0437\u0443\u0441 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B-\u0442\u0435\u0441\u0442!
examOrderEdit.dateProtCaseBeforeDateZaiav=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u0442\u043E!
examOrderEdit.dateProtCaseBeforeDateOrder=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434\u0442\u0430!
dossier.liceExist=\u0412 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0434\u043E\u0441\u0438\u0435 \u043D\u0430 \u043B\u0438\u0446\u0435 \u0441 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438\u044F\u0442 \u0415\u0413\u041D/\u041B\u041D\u0427!
regUD.dateFromTo=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0434\u0430\u0442\u0438 \u041E\u0422 \u0438 \u0414\u041E!
regUD.dateFromBeforeDateTo=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u0441\u043B\u0435\u0434 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430!
examOrderEdit.confirmRemoved=\u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u043F\u0440\u0435\u043C\u0430\u0445\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043B\u0438\u0446\u0435\u0442\u043E/\u043B\u0438\u0446\u0430\u0442\u0430 \u043E\u0442 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B\u0430!
examOrderEdit.msgValidEgnLnch=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u043E \u0415\u0413\u041D \u0438\u043B\u0438 \u041B\u041D\u0427!
dossier.deleteDossier=\u0414\u043E\u0441\u0438\u0435\u0442\u043E \u043D\u0430 \u043B\u0438\u0446\u0435\u0442\u043E \u0435 \u0438\u0437\u0442\u0440\u0438\u0442\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E!
dossier.errorDeleteDosie =\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0434\u043E\u0441\u0438\u0435!
dossier.deleteDopStaj=\u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438\u044F\u0442 \u0441\u0442\u0430\u0436 \u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E!
dossier.deleteIzpit=\u0418\u0437\u043F\u0438\u0442\u0430 \u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E!
dossier.errorDeleteIzpit=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0438\u0437\u043F\u0438\u0442!
dossier.errorSaveIzpit=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u043F\u0438\u0441 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0438\u0437\u043F\u0438\u0442!
dossier.errorLoadIzpit=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u0437\u0430 \u0440\u0435\u0434\u0430\u043A\u0446\u0438\u044F \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0438\u0437\u043F\u0438\u0442!
dossier.errorLoadDosie=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0434\u043E\u0441\u0438\u0435!
dossier.errorSaveDosie =\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u043F\u0438\u0441 \u043D\u0430 \u043D\u043E\u0432\u043E \u0434\u043E\u0441\u0438\u0435!
dossier.errorLoadDocs=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0432\u0438\u0434\u043E\u0432\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438!
dossier.errorLoadLice=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u0437\u0430 \u0440\u0435\u0434\u0430\u043A\u0446\u0438\u044F \u043D\u0430 \u0434\u0430\u043D\u043D\u0438 \u0437\u0430 \u043B\u0438\u0446\u0435!
dossier.errorSaveLice=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u043F\u0438\u0441 \u043D\u0430 \u043B\u0438\u0446\u0435!
dossier.errorCheckLice=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u0432 \u0431\u0430\u0437\u0430\u0442\u0430 \u0437\u0430 \u043B\u0438\u0446\u0435!
dossier.errorLoadStaj=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u0437\u0430 \u0440\u0435\u0434\u0430\u043A\u0446\u0438\u044F \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0441\u0442\u0430\u0436!
dossier.errorSaveStaj=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u043F\u0438\u0441 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0441\u0442\u0430\u0436!
dossier.errorDeleteStaj=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u0441\u0442\u0430\u0436!
dossier.errorUploadFile=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u043F\u0440\u0438\u043A\u0430\u0447\u0432\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B!
dossier.dateFromBeforeDateTo=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u0441\u043B\u0435\u0434 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430!
examOrderEdit.successDeleteExam=\u0417\u0430\u043F\u043E\u0432\u0435\u0434\u0442\u0430 \u0437\u0430 \u0438\u0437\u043F\u0438\u0442 \u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u0442\u0440\u0438\u0442\u0430!
examOrderEdit.successDeleteProtCase=\u041F\u0440\u043E\u0442\u043E\u043A\u043E\u043B-\u043A\u0430\u0437\u0443\u0441 \u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u0442\u0440\u0438\u0442!
examOrderEdit.successRemoved=\u0418\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u043B\u0438\u0446\u0430 \u0441\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0430\u0442\u0438 \u043E\u0442 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B\u0430!
examOrderEdit.successAdded=\u0418\u0437\u0431\u0440\u0430\u043D\u043E\u0442\u043E \u043B\u0438\u0446\u0435 \u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0435\u043D\u043E \u0432 \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B\u0430!
dossier.statusNotPermition=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0442\u0430\u043A\u044A\u0432 \u0441\u0442\u0430\u0442\u0443\u0441!
examOrderEdit.createUP=\u0423\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u0434\u0430\u0434\u0435\u043D \u0423\u041F!
messagesDialog.dateBefore=\u0414\u0430\u0442\u0430 \u0434\u043E \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435!
dossier.liceExistLnch=\u0412 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0434\u043E\u0441\u0438\u0435 \u043D\u0430 \u043B\u0438\u0446\u0435 \u0441 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438\u044F\u0442 \u041B\u041D\u0427!
dossier.liceExistEGN=\u0412 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0434\u043E\u0441\u0438\u0435 \u043D\u0430 \u043B\u0438\u0446\u0435 \u0441 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438\u044F\u0442 \u0415\u0413\u041D!
general.regixClientError=\u0412 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043D\u044F\u043C\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u0441 Regix. \u041C\u043E\u043B\u044F \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0440\u044A\u0447\u043D\u043E \u0434\u0430\u043D\u043D\u0438\u0442\u0435 \u043D\u0430 \u043B\u0438\u0446\u0435\u0442\u043E!
examOrderEdit.locked=\u0418\u0437\u0431\u0440\u0430\u043D\u0430\u0442\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434 \u0437\u0430 \u0438\u0437\u043F\u0438\u0442 \u0435 \u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u0430 \u043E\u0442\:
dossier.locked=\u0418\u0437\u0431\u0440\u0430\u043D\u043E\u0442\u043E \u0434\u043E\u0441\u0438\u0435 \u0435 \u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u0430 \u043E\u0442\:
regMigr.checkBoxMess=\u041C\u043E\u043B\u044F \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0438 \u0437\u0430 \u0442\u044A\u0440\u0441\u0435\u043D\u0435.
dossier.errorLoadDublikati=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0441\u043F\u0438\u0441\u044A\u043A \u0441\u044A\u0441 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u0437\u0430 \u0434\u0443\u0431\u043B\u0438\u043A\u0430\u0442 \u043D\u0430 \u0423\u041F!
dossier.errorDeleteDublikat=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0434\u0443\u0431\u043B\u0438\u043A\u0430\u0442 \u043D\u0430 \u0423\u041F!
dossier.\u043E\u043ADeleteDublikat=\u0417\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u0442\u043E \u0437\u0430 \u0434\u0443\u0431\u043B\u0438\u043A\u0430\u0442 \u0435 \u0438\u0437\u0442\u0440\u0438\u0442\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E!
dossier.errorLoadRegixLice=\u0412 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043D\u044F\u043C\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u0441 Regix!
dossier.dataRegNoBeforeDateZayav=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u0442\u043E!
loadingDataFromFile.errorLoadData=\u0414\u0430\u043D\u043D\u0438\u0442\u0435 \u0437\u0430 \u043B\u0438\u0446\u0430\u0442\u0430 \u0431\u0435\u0437 \u0433\u0440\u0435\u0448\u043A\u0438 \u0441\u0430 \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E!
general.publok=\u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E \u0435 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E!
dossier.dateZapBeforeDateZajavStaj=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434\u0442\u0430 \u0437\u0430 \u0441\u0442\u0430\u0436 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0441\u0442\u0430\u0436!
dossier.dateZajavAfterDateZapStaj=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0441\u0442\u0430\u0436 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u0441\u043B\u0435\u0434 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434 \u0437\u0430 \u043F\u0440\u043E\u0432\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0441\u0442\u0430\u0436!
dossier.dateZajavAfterDateZapIzpit=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0438\u0437\u043F\u0438\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0435 \u0441\u043B\u0435\u0434 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434 \u0437\u0430 \u043F\u0440\u043E\u0432\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0438\u0437\u043F\u0438\u0442!
dossier.errorLoadZapStaj = \u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0437\u0430\u043F\u043E\u0432\u0435\u0434 \u0437\u0430 \u0441\u0442\u0430\u0436!
general.confirmLoadAddressR= \u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u043D\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u0438 \u043E\u0442 Regix!